[
 {
  "Frase": "Hay pocas razones para decir la verdad, pero para mentir el número es infinito.",
  "Autor": " La Sombra del Viento - Carlos Ruiz Zafón"
 },
 {
  "Frase": "Soy como todas las personas: veo el mundo tal como desearía que sucedieran las cosas y no como realmente sucede. ",
  "Autor": "El Alquimista - Paulo Coelho"
 },
 {
  "Frase": "Cuando deseas alguna cosa, todo el universo conspira para que puedas realizarla.  ",
  "Autor": "El Alquimista - Paulo Coelho"
 },
 {
  "Frase": "El verdadero amor cambia con el tiempo y crece y descubre nuevas maneras de expresarse.",
  "Autor": "Veronika decide morir - Paulo Coelho"
 },
 {
  "Frase": "Amor y deseo son dos cosas diferentes; que no todo lo que se ama se desea, ni todo lo que se desea se ama.",
  "Autor": "Don Quijote de la Mancha - Miguel de Cervantes"
 },
 {
  "Frase": "Deja de preocuparte por envejecer y piensa en crecer.",
  "Autor": "El animal moribundo - Philip Roth"
 },
 {
  "Frase": "¡Qué maravilloso es que nadie necesite esperar ni un solo momento antes de comenzar a mejorar el mundo!",
  "Autor": " El Diario de Ana Frank - Ana Frank"
 },
 {
  "Frase": "El hombre llega mucho más lejos para evitar lo que teme que para alcanzar lo que desea.",
  "Autor": "El Código da Vinci - Dan Brown"
 },
 {
  "Frase": "Nuestras vidas se definen por las oportunidades, incluso las que perdemos.",
  "Autor": "El curioso caso de Benjamin Button - F. Scott Fitzgerald"
 },
 {
  "Frase": "No todo lo que es de oro reluce, ni toda la gente errante anda perdida. ",
  "Autor": "El Señor de los Anillos - J.R.R. Tolkien"
 },
 {
  "Frase": "Es mejor mirar al cielo que vivir allí. ",
  "Autor": "Desayuno con diamantes - Truman Capote"
 },
 {
  "Frase": "La vida es demasiado importante como para tomarla en serio.",
  "Autor": "Oscar Wilde"
 },
 {
  "Frase": "El que lee mucho y anda mucho, ve mucho y sabe mucho.",
  "Autor": "Miguel de Cervantes "
 },
 {
  "Frase": "Tus pensamientos son semillas, y lo que cosechas dependerá de las semillas que plantas.",
  "Autor": "El secreto - Rhonda Byrne"
 },
 {
  "Frase": "Sabes que es amor cuando todo lo que deseas es estar a todas horas con la otra persona y de alguna manera sabes que la otra persona siente lo mismo que tú.",
  "Autor": "Un paseo para recordar - Nicholas Sparks"
 },
 {
  "Frase": "No puedo volver al pasado porque antes era una persona diferente.",
  "Autor": "Alicia en el País de las Maravillas - Lewis Carroll"
 },
 {
  "Frase": "Si quieres saber como es un hombre, observa como trata a sus inferiores, no a sus iguales.",
  "Autor": "Harry Potter y el Cáliz de Fuego - J.K. Rowling"
 },
 {
  "Frase": "El mundo era tan reciente que muchas cosas carecian de nombre.",
  "Autor": "Cien años de soledad - Gabriel García Marquez"
 },
 {
  "Frase": "Las personas mayores nunca pueden comprender algo por si solas, y es muy aburrido para los niños tener que darles explicaciones una y otra vez. ",
  "Autor": "El principito - Antoine de Saint-Exupéry"
 },
 {
  "Frase": "A pesar de ti, de mi y del mundo que se dequebraja, yo te amo.",
  "Autor": "Lo que el viento se llevó - Margareth Mitchell"
 },
 {
  "Frase": "No sé a lo que pueda llegar pero sea lo que sea, iré hacia ello riéndome.",
  "Autor": "Moby Dick - Herman Melvill"
 },
 {
  "Frase": "No todos los que vagan, están perdidos.",
  "Autor": "El Hobbit - J. R. R. Tolkien"
 },
 {
  "Frase": "Puedo escribir los versos mas tristes esta noche. Yo la quise, y a veces ella también me quiso. ",
  "Autor": "Pablo Neruda"
 },
 {
  "Frase": "Estar sin ti es como vivir en una eterna noche sin estrellas.",
  "Autor": "El infierno de Gabriel"
 },
 {
  "Frase": "Me estás enseñando a amar. yo no sabía. Amar es no pedir, es dar.",
  "Autor": "Mi alma, vacía - Gerardo Diego"
 },
 {
  "Frase": "Te amo por encima de todo aquello que no podemos ver, por encima de lo que no podemos conocer.",
  "Autor": "Federico Moccia"
 },
 {
  "Frase": "Amar es destruir, y ser amado es ser destruido. ",
  "Autor": "Cazadores de sombras: Ciudad de hueso"
 },
 {
  "Frase": "Son nuestras elecciones las que muestran lo que somos, mucho más que nuestras habilidades.",
  "Autor": "Harry Potter –  J. K. Rowling"
 },
 {
  "Frase": "La memoria del corazón elimina los malos recuerdos y magnifica los buenos, y que gracias a ese artilugio logramos sobrellevar el pasado.",
  "Autor": "El amor en los tiempos del cólera - Gabriel García Márquez"
 },
 {
  "Frase": "Es mejor mirar al cielo que vivir allí.",
  "Autor": "Desayuno con diamantes - Truman Capote"
 }
]